import { Card } from "antd";

function NewUpdate() {
  return (
    <div className="area my-12">
      <Card title="New Updates" bordered={false}>
        আমাদের এই ওয়েবসাইট এর ডেমো এর মধ্যে কিছু কিছু অপশন কাজ করবে না, ডেমো মুড
        চালু থাকার কারনে।আমাদের সাথে থাকার জন্য আপনাকে ধন্যবাদ।মনে রাখবেন
        ভার্চুয়াল ওয়ার্ল্ড ছাড়া আমাদের অন্য কোন কোম্পানি নেই, ভার্চুয়াল ওয়ার্ল্ড
        ছাড়া অন্য কোন পেইজ থেকে আমাদের কোন ডিজাইন কিনে প্রতারিত হলে এর জন্য আমরা
        কোনভাবেই দায়ি নয়।
      </Card>

    </div>
  );
}

export default NewUpdate;
